Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Review OAuth Access
de: OAuth-Zugriff überprüfen
es: Revisar acceso OAuth
fr: Revoir l'accès OAuth
it: Rivedi accesso OAuth
ja: OAuthアクセスを確認
pt_br: Revisar Acesso OAuth
ru: Проверить доступ по OAuth
zh_hans: 检查 OAuth 访问权

source: Review these records before making broader zone changes.
de: Überprüfen Sie diese Einträge, bevor Sie umfassendere Änderungen an der Zone vornehmen.
es: Revise estos registros antes de realizar cambios más amplios en la zona.
fr: Veuillez examiner ces enregistrements antes d'apporter des modifications plus larges à la zone.
it: Esamina questi record prima di apportar modifiche più ampie alla zona.
ja: より広範なゾーン変更を行う前に、これらのレコードを確認してください。
pt_br: Revise estes registros antes de fazer alterações mais amplas na zona.
ru: Проверьте эти записи перед внесением более широких изменений в зону.
zh_hans: 在进行更广泛的区域更改之前，请先检查这些记录。

source: Rewrite mixed-content links to HTTPS when possible.
de: Gemischte Inhalte nach Möglichkeit auf HTTPS umschreiben.
es: Reescribir enlaces de contenido mixto a HTTPS cuando sea posible.
fr: Réécrire les liens de contenu mixte en HTTPS si possible.
it: Riscrivi i collegamenti a contenuti misti in HTTPS quando possibile.
ja: 可能な限り、混在コンテンツのリンクをHTTPSに書き換えます。
pt_br: Reescrever links de conteúdo misto para HTTPS quando possível.
ru: Перезаписывать ссылки со смешанным контентом на HTTPS, когда это возможно.
zh_hans: 尽可能将混合内容链接重写为 HTTPS。

source: Route visibility is unavailable for this zone or token.
de: Routen-Sichtbarkeit ist für diese Zone oder diesen Token nicht verfügbar.
es: La visibilidad de la ruta no está disponible para esta zona o token.
fr: La visibilité de la route n'est pas disponible pour cette zone ou ce jeton.
it: La visibilità della rotta non è disponibile per questa zona o token.
ja: このゾーンまたはトークンでは、ルートの可視化は利用できません。
pt_br: A visibilidade da rota não está disponível para esta zona ou token.
ru: Видимость маршрута недоступна для этой зоны или токена.
zh_hans: 此区域或令牌的路由可见性不可用。

source: Routing & Delivery
de: Routing & Bereitstellung
es: Enrutamiento y entrega
fr: Routage et livraison
it: Routing e distribuzione
ja: ルーティングと配信
pt_br: Roteamento e entrega
ru: Маршрутизация и доставка
zh_hans: 路由与分发

source: Routing Rules
de: Routing-Regeln
es: Reglas de enrutamiento
fr: Règles de routage
it: Regole di routing
ja: ルーティングルール
pt_br: Regras de roteamento
ru: Правила маршрутизации
zh_hans: 路由规则

source: Rule
de: Regel
es: Regla
fr: Règle
it: Regola
ja: ルール
pt_br: Regra
ru: Правило
zh_hans: 规则

source: Rules
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja: ルール
pt_br: Regras
ru: Правила
zh_hans: 规则

source: Rules & Policies
de: Regeln & Richtlinien
es: Reglas y políticas
fr: Règles et politiques
it: Regole e criteri
ja: ルールとポリシー
pt_br: Regras e políticas
ru: Правила и политики
zh_hans: 规则与策略

source: Rules are shown read-only on mobile so you can audit routing safely without exposing destructive actions by default.
de: Regeln werden auf Mobilgeräten schreibgeschützt angezeigt, damit Sie das Routing sicher überprüfen können, ohne standardmäßig destruktive Aktionen freizugeben.
es: Las reglas se muestran como de solo lectura en dispositivos móviles para que pueda auditar el enrutamiento de forma segura sin exponer acciones destructivas de forma predeterminada.
fr: Les règles sont affichées en lecture seule sur mobile afin que vous puissiez auditer le routage en toute sécurité sans exposer d'actions destructrices par défaut.
it: Le regole sono mostrate in sola lettura su dispositivo mobile in modo da poter verificare il routing in sicurezza senza esporre azioni distruttive per impostazione predefinita.
ja: モバイル上ではルールは読み取り専用で表示されるため、デフォルトで破壊的な操作にさらされることなく、安全にルーティングを監査できます。
pt_br: As regras são exibidas como somente leitura no celular para que você possa auditar o roteamento com segurança, sem expor ações destrutivas por padrão.
ru: Правила отображаются на мобильных устройствах только для чтения, чтобы вы могли безопасно проверять маршрутизацию, не подвергаясь по умолчанию опасности разрушительных действий.
zh_hans: 规则在移动端以只读形式显示，以便您可以安全地审计路由，而默认不会暴露破坏性操作。

source: Ruleset
de: Regelsatz
es: Conjunto de reglas
fr: Jeu de règles
it: Set di regole
ja: ルールセット
pt_br: Conjunto de regras
ru: Набор правил
zh_hans: 规则集

source: Ruleset data unavailable.
de: Regelsatz-Daten nicht verfügbar.
es: Datos del conjunto de reglas no disponibles.
fr: Données du jeu de règles indisponibles.
it: Dati del set di regole non disponibili.
ja: ルールセットデータは利用できません。
pt_br: Dados do conjunto de regras indisponíveis.
ru: Данные набора правил недоступны.
zh_hans: 规则集 data 不可用。

source: Ruleset ID
de: Regelsatz-ID
es: ID del conjunto de reglas
fr: ID du jeu de règles
it: ID set di regole
ja: ルールセットID
pt_br: ID do conjunto de regras
ru: ID набора правил
zh_hans: 规则集 ID

source: Runtime
de: Laufzeit
es: Tiempo de ejecución
ja: ランタイム
pt_br: Tempo de execução
ru: Среда выполнения
zh_hans: 运行时

source: Runtime Config
de: Laufzeitkonfiguration
es: Configuración de ejecución
fr: Configuration du runtime
it: Configurazione runtime
ja: ランタイム設定
pt_br: Configuração de execução
ru: Конфигурация среды выполнения
zh_hans: 运行时配置

source: Runtime Configuration
de: Laufzeitkonfiguration
es: Configuración de ejecución
fr: Configuration du runtime
it: Configurazione runtime
ja: ランタイム設定
pt_br: Configuração de execução
ru: Конфигурация среды выполнения
zh_hans: 运行时配置

source: Runtime configuration unavailable for this token.
de: Laufzeitkonfiguration für diesen Token nicht verfügbar.
es: Configuración de ejecución no disponible para este token.
fr: Configuration du runtime indisponible pour ce jeton.
it: Configurazione runtime non disponibile per questo token.
ja: このトークンではランタイム設定は利用できません。
pt_br: Configuração de execução indisponível para este token.
ru: Конфигурация среды выполнения недоступна для этого токена.
zh_hans: 此令牌的运行时配置不可用。

source: Runtime details unavailable.
de: Laufzeitdetails nicht verfügbar.
es: Detalles de ejecución no disponibles.
fr: Détails du runtime indisponibles.
it: Dettagli runtime non disponibili.
ja: ランタイムの詳細は利用できません。
pt_br: Detalhes de execução indisponíveis.
ru: Сведения о среде выполнения недоступны.
zh_hans: 运行时详情不可用。

source: Runtime Menus
de: Laufzeitmenüs
es: Menús de ejecución
fr: Menus du runtime
it: Menu runtime
ja: ランタイムメニュー
pt_br: Menus de execução
ru: Меню среды выполнения
zh_hans: 运行时菜单

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
ru: Сохранить
zh_hans: 保存

source: Save Catch-all
de: Catch-All speichern
es: Guardar comodín
fr: Enregistrer le fourre-tout
it: Salva catch-all
ja: キャッチオールを保存
pt_br: Salvar catch-all
ru: Сохранить Catch-all
zh_hans: 保存 Catch-all

source: Scheme
de: Schema
es: Esquema
fr: Schéma
it: Schema
ja: スキーム
pt_br: Esquema
ru: Схема
zh_hans: 协议

source: Scope
de: Bereich
es: Alcance
fr: Portée
it: Ambito
ja: スコープ
pt_br: Escopo
ru: Область
zh_hans: 范围

source: Scope Modules
de: Bereichsmodule
es: Módulos de alcance
fr: Modules d'autorisation
it: Moduli di ambito
ja: スコープモジュール
pt_br: Módulos de Escopo
ru: Модули областей доступа
zh_hans: 作用域模块

source: Script
de: Skript
ja: スクリプト
ru: Скрипт
zh_hans: 脚本

source: Script binding mismatch
de: Skriptbindungs-Mismatch
es: Discrepancia en la vinculación del script
fr: Incohérence de liaison de script
it: Incompatibilità associazione script
ja: スクリプトバインディングの不一致
pt_br: Incompatibilidade de vinculação de script
ru: Несоответствие привязки скрипта
zh_hans: 脚本绑定不匹配

source: Scripts
de: Skripte
it: Script
ja: スクリプト
ru: Скрипты
zh_hans: 脚本

source: Scripts, exposure, releases, and runtime configuration.
de: Skripte, Freigaben, Releases und Laufzeitkonfiguration.
es: Scripts, exposición, lanzamientos y configuración de ejecución.
fr: Scripts, exposition, versions et configuration du runtime.
it: Script, esposizione, versioni e configurazione runtime.
ja: スクリプト、公開、リリース、およびランタイム設定。
pt_br: Scripts, exposição, lançamentos e configuração de execução.
ru: Скрипты, доступность, выпуски и конфигурация среды выполнения.
zh_hans: 脚本、公开范围、版本和运行时配置。

source: Search records
de: Einträge suchen
es: Buscar registros
fr: Rechercher des enregistrements
it: Cerca record
ja: レコードを検索
pt_br: Buscar registros
ru: Поиск записей
zh_hans: 搜索记录

source: Secondary
de: Sekundär
es: Secundario
fr: Secondaire
it: Secondario
ja: セカンダリ
pt_br: Secundário
ru: Вторичный
zh_hans: 辅助

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
pt_br: Segurança
ru: Безопасность
zh_hans: 安全

source: Security Controls
de: Sicherheitskontrollen
es: Controles de seguridad
fr: Contrôles de sécurité
it: Controlli di sicurezza
ja: セキュリティコントロール
pt_br: Controles de segurança
ru: Элементы управления безопасностью
zh_hans: 安全控制

source: Security Level
de: Sicherheitsstufe
es: Nivel de seguridad
fr: Niveau de sécurité
it: Livello di sicurezza
ja: セキュリティレベル
pt_br: Nível de segurança
ru: Уровень безопасности
zh_hans: 安全级别

source: Security Overview
de: Sicherheitsübersicht
es: Resumen de seguridad
fr: Aperçu de la sécurité
it: Panoramica sulla sicurezza
ja: セキュリティ概要
pt_br: Visão geral de segurança
ru: Обзор безопасности
zh_hans: 安全概述

source: Security, cache, and settings
de: Sicherheit, Cache und Einstellungen
es: Seguridad, caché y configuración
fr: Sécurité, cache et paramètres
it: Sicurezza, cache e impostazioni
ja: セキュリティ、キャッシュ、および設定
pt_br: Segurança, cache e configurações
ru: Безопасность, кэш и настройки
zh_hans: 安全、缓存与设置

source: Select a Monitor Tool
de: Überwachungswerkzeug auswählen
es: Seleccionar una herramienta de monitoreo
fr: Sélectionner un outil de surveillance
it: Seleziona uno strumento di monitoraggio
ja: 監視ツールを選択
pt_br: Selecione uma ferramenta de monitoramento
ru: Выберите инструмент мониторинга
zh_hans: 选择监控工具

source: Select a site below before opening zone-scoped tools.
de: Wählen Sie unten eine Website aus, bevor Sie zonenbezogene Werkzeuge öffnen.
es: Seleccione un sitio a continuación antes de abrir herramientas con alcance de zona.
fr: Sélectionnez un site ci-dessous avant d'ouvrir les outils spécifiques à la zone.
it: Seleziona un sito di seguito prima di aprire strumenti con ambito di zona.
ja: ゾーンスコープのツールを開く前に、以下からサイトを選択してください。
pt_br: Selecione um site abaixo antes de abrir ferramentas com escopo de zona.
ru: Выберите сайт ниже перед открытием инструментов зоны.
zh_hans: 在打开区域范围工具之前，请在下方选择一个站点。

source: Select a Site Tool
de: Website-Werkzeug auswählen
es: Seleccionar una herramienta de sitio
fr: Sélectionner un outil de site
it: Seleziona uno strumento del sito
ja: サイトツールを選択
pt_br: Selecione uma ferramenta de site
ru: Выберите инструмент сайта
zh_hans: 选择站点工具

source: Select a zone before attaching Worker custom domains.
de: Wählen Sie eine Zone aus, bevor Sie benutzerdefinierte Worker-Domains zuweisen.
es: Seleccione una zona antes de asociar dominios personalizados de Worker.
fr: Sélectionnez une zone avant d'associer des domaines personnalisés Worker.
it: Seleziona una zone prima di associare domini personalizzati Worker.
ja: Workerのカスタムドメインを割り当てる前に、ゾーンを選択してください。
pt_br: Selecione uma zona antes de associar domínios personalizados do Worker.
ru: Выберите зону перед подключением пользовательских доменов Worker.
zh_hans: 在绑定 Worker 自定义域之前，请先选择一个区域。

source: Select a zone before managing Worker routes.
de: Wählen Sie eine Zone aus, bevor Sie Worker-Routen verwalten.
es: Seleccione una zona antes de administrar rutas de Worker.
fr: Sélectionnez une zone avant de gérer les routes Worker.
it: Seleziona una zona prima di gestire le rotte Worker.
ja: Workerのルートを管理する前に、ゾーンを選択してください。
pt_br: Selecione uma zona antes de gerenciar rotas do Worker.
ru: Выберите зону перед управлением маршрутами Worker.
zh_hans: 在管理 Worker 路由之前，请先选择一个区域。

source: Select an active site before opening deeper settings pages.
de: Wählen Sie eine aktive Website aus, bevor Sie tiefere Einstellungsseiten öffnen.
es: Seleccione un sitio activo antes de abrir páginas de configuración más profundas.
fr: Sélectionnez un site actif avant d'ouvrir des pages de paramètres plus profondes.
it: Seleziona un sito attivo prima di aprire pagine di impostazione più approfondite.
ja: 詳細な設定ページを開く前に、アクティブなサイトを選択してください。
pt_br: Selecione um site ativo antes de abrir páginas de configurações mais detalhadas.
ru: Выберите active сайт перед открытием дополнительных страниц настроек.
zh_hans: 在打开更深层的设置页面之前，请先选择一个活动站点。

source: Select an active site in Sites before using emergency actions.
de: Wählen Sie unter 'Websites' eine aktive Website aus, bevor Sie Notfallaktionen verwenden.
es: Seleccione un sitio activo en Sitios antes de usar acciones de emergencia.
fr: Sélectionnez un site actif dans Sites avant d'utiliser des actions d'urgence.
it: Seleziona un sito attivo in Siti prima di utilizzare azioni di emergenza.
ja: 緊急アクションを使用する前に、[Sites]でアクティブなサイトを選択してください。
pt_br: Selecione um site ativo em Sites antes de usar ações de emergência.
ru: Выберите активный сайт в разделе «Сайты» перед использованием аварийных действий.
zh_hans: 在使用紧急操作之前，请先在“站点”中选择一个活动站点。

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
pt_br: Selecionado
ru: Выбрано
zh_hans: 已选择

source: Selected Window
de: Ausgewähltes Fenster
es: Ventana seleccionada
fr: Fenêtre sélectionnée
it: Finestra selezionata
ja: 選択された期間
pt_br: Janela selecionada
ru: Выбранное окно
zh_hans: 选择的窗口

source: Selector
de: Selektor
fr: Sélecteur
it: Selettore
ja: セレクター
pt_br: Seletor
ru: Селектор
zh_hans: 选择器

source: Sending Mail
de: E-Mail-Versand
es: Envío de correo
fr: Envoi d'e-mails
it: Invio posta
ja: メール送信
pt_br: Envio de e-mail
ru: Отправка почты
zh_hans: 发送邮件

source: Sending Subdomains
de: Sende-Subdomains
es: Subdominios de envío
fr: Sous-domaines d'envoi
it: Sottodomini di invio
ja: 送信サブドメイン
pt_br: Subdomínios de envio
ru: Субдомены отправки
zh_hans: 发送子域

source: Serve archived content when the origin is offline.
de: Archivierte Inhalte bereitstellen, wenn der Ursprungsserver offline ist.
es: Servir contenido archivado cuando el origen esté fuera de línea.
fr: Servir le contenu archivé lorsque le serveur d'origine est hors ligne.
it: Fornisci contenuti archiviati quando l'origine è offline.
ja: オリジンがオフラインのときに、アーカイブされたコンテンツを提供します。
pt_br: Servir conteúdo arquivado quando o servidor de origem estiver off-line.
ru: Предоставлять архивированный контент, когда исходный сервер отключен.
zh_hans: 当源站离线时提供存档内容。

source: Serve eligible traffic over QUIC and HTTP/3 at the edge.
de: Berechtigten Datenverkehr über QUIC und HTTP/3 am Edge bereitstellen.
es: Servir tráfico elegible a través de QUIC y HTTP/3 en el perímetro.
fr: Servir le trafic éligible via QUIC et HTTP/3 à la périphérie.
it: Fornisci traffico idoneo su QUIC e HTTP/3 all'edge.
ja: エッジで適格なトラフィックをQUICおよびHTTP/3経由で配信します。
pt_br: Servir tráfego qualificado por QUIC e HTTP/3 na borda.
ru: Передавать подходящий трафик по протоколам QUIC и HTTP/3 на границе сети.
zh_hans: 在边缘通过 QUIC 和 HTTP/3 提供符合条件的流量。

source: Service
de: Dienst
es: Servicio
it: Servizio
ja: サービス
pt_br: Serviço
ru: Служба
zh_hans: 服务

source: Service binding. Fill Priority, Target, and optional parameters in Value.
de: Dienstbindung. Füllen Sie Priorität, Ziel und optionale Parameter in Wert aus.
es: Vinculación de servicio. Complete Prioridad, Destino y parámetros opcionales en Valor.
fr: Liaison de service. Remplissez la Priorité, la Cible et les paramètres optionnels dans Valeur.
it: Associazione del servizio. Compila Priorità, Destinazione e parametri facoltativi in Valore.
ja: サービスバインディング。[値]に[優先度]、[ターゲット]、およびオプションのパラメーターを入力します。
pt_br: Vinculação de serviço. Preencha Prioridade, Destino e parâmetros opcionais em Valor.
ru: Привязка службы. Заполните приоритет, цель и дополнительные параметры в поле Значение.
zh_hans: 服务绑定。在“值”中填写“优先级”、“目标”和可选参数。

source: Session
de: Sitzung
es: Sesión
it: Sessione
ja: セッション
pt_br: Sessão
ru: Сеанс
zh_hans: 会话

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
pt_br: Configurações
ru: Настройки
zh_hans: 设置

source: Settings only controls startup preference. Active site switching and site status live in Sites.
de: Einstellungen steuern nur die Startpräferenz. Das Wechseln der aktiven Website und der Website-Status befinden sich unter 'Websites'.
es: La configuración solo controla la preferencia de inicio. El cambio de sitio activo y el estado del sitio se encuentran en Sitios.
fr: Les paramètres contrôlent uniquement la préférence de démarrage. Le changement de site actif et le statut du site se trouvent dans Sites.
it: Impostazioni controlla solo la preferenza di avvio. Il cambio del sito attivo e lo stato del sito risiedono in Siti.
ja: 設定は起動時の設定のみを制御します。アクティブなサイトの切り替えとサイトステータスは[Sites]にあります。
pt_br: As configurações controlam apenas a preferência de inicialização. A alteração do site ativo e o status do site ficam em Sites.
ru: Настройки управляют только предпочтениями при запуске. Переключение активного сайта и его статус находятся в разделе «Сайты».
zh_hans: 设置仅控制启动偏好。活动站点切换和站点状态位于“站点”中。

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
pt_br: Mostrar
ru: Показать
zh_hans: 显示

source: Show Attention Only
de: Nur Aufmerksamkeit anzeigen
es: Mostrar solo atención
fr: Afficher uniquement l'attention
it: Mostra solo attenzione
ja: 要注意のみ表示
pt_br: Mostrar apenas atenção
ru: Показывать только требующие внимания
zh_hans: 仅显示需要关注的内容

source: Sign in with Cloudflare Account
de: Mit Cloudflare-Konto anmelden
es: Iniciar sesión con cuenta de Cloudflare
fr: Se connecter avec un compte Cloudflare
it: Accedi con account Cloudflare
ja: Cloudflareアカウントでサインイン
pt_br: Entrar com Conta da Cloudflare
ru: Войти с аккаунтом Cloudflare
zh_hans: 登录 Cloudflare 帐户

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Disconnetti
ja: サインアウト
pt_br: Sair
ru: Выйти
zh_hans: 退出登录

source: Signing out removes the saved Cloudflare credential from this device and clears the local workspace session.
de: Durch das Abmelden werden die gespeicherten Cloudflare-Anmeldedaten von diesem Gerät entfernt und die lokale Arbeitsbereichssitzung gelöscht.
es: Cerrar sesión elimina la credencial guardada de Cloudflare de este dispositivo y borra la sesión del espacio de trabajo local.
fr: Se déconnecter supprime l'identifiant Cloudflare enregistré de cet appareil et efface la session de l'espace de travail local.
it: La disconnessione rimuove le credenziali Cloudflare salvate da questo dispositivo e cancella la sessione dell'area di lavoro locale.
ja: サインアウトすると、保存されているCloudflareの資格情報がこのデバイスから削除され、ローカルのワークスペースセッションがクリアされます。
pt_br: Encerrar a sessão remove a credencial salva da Cloudflare deste dispositivo e limpa a sessão local do espaço de trabalho.
ru: Выход удаляет сохраненные учетные данные Cloudflare с этого устройства и очищает сессию локального рабочего пространства.
zh_hans: 退出登录将从该设备中移除已保存的 Cloudflare 凭据，并清除本地的工作区会话。

source: Site Controls
de: Website-Steuerelemente
es: Controles del sitio
fr: Contrôles du site
it: Controlli del sito
ja: サイトコントロール
pt_br: Controles do site
ru: Элементы управления сайтом
zh_hans: 站点控制

source: Site selection is managed in Sites. Connection and token details are managed in Settings.
de: Die Website-Auswahl wird unter 'Websites' verwaltet. Verbindungs- und Token-Details werden unter 'Einstellungen' verwaltet.
es: La selección del sitio se administra en Sitios. Los detalles de conexión y del token se administran en Configuración.
fr: La sélection du site est gérée dans Sites. Les détails de connexion et du jeton sont gérés dans Paramètres.
it: La selezione del sito è gestita in Siti. I dettagli della connessione e del token sono gestiti in Impostazioni.
ja: サイトの選択は[Sites]で管理されます。接続とトークンの詳細は[Settings]で管理されます。
pt_br: A seleção do site é gerenciada em Sites. Os detalhes de conexão e do token são gerenciados em Configurações.
ru: Выбор сайта осуществляется в разделе «Сайты». Сведения о подключении и токенах управляются в разделе «Настройки».
zh_hans: 站点选择在“站点”中管理。连接和令牌详情在“设置”中管理。

source: Site selection is managed in Sites. Token and connection details are managed in Settings.
de: Die Website-Auswahl wird unter 'Websites' verwaltet. Token- und Verbindungsdetails werden unter 'Einstellungen' verwaltet.
es: La selección del sitio se administra en Sitios. Los detalles del token y de la conexión se administran en Configuración.
fr: La sélection du site est gérée dans Sites. Les détails du jeton et de la connexion sont gérés dans Paramètres.
it: La selezione del sito è gestita in Siti. I dettagli del token e della connessione sono gestiti in Impostazioni.
ja: サイトの選択は[Sites]で管理されます。トークンと接続の詳細は[Settings]で管理されます。
pt_br: A seleção do site é gerenciada em Sites. Os detalhes do token e da conexão são gerenciados em Configurações.
ru: Выбор сайта осуществляется в разделе «Сайты». Сведения о токенах и подключении управляются в разделе «Настройки».
zh_hans: 站点选择在“站点”中管理。令牌和连接详情在“设置”中管理。

source: Site Status
de: Website-Status
es: Estado del sitio
fr: Statut du site
it: Stato del sito
ja: サイトステータス
pt_br: Status do site
ru: Статус сайта
zh_hans: 站点状态

source: Sites
de: Websites
es: Sitios
it: Siti
ja: サイト
ru: Сайты
zh_hans: 站点

source: Sites owns active site selection. Token status and storage are managed in Settings.
de: Unter 'Websites' wird die Auswahl der aktiven Website vorgenommen. Token-Status und -Speicherung werden unter 'Einstellungen' verwaltet.
es: Sitios posee la selección del sitio activo. El estado y el almacenamiento del token se administran en Configuración.
fr: Sites gère la sélection du site actif. Le statut et le stockage du jeton sont gérés dans Paramètres.
it: Siti gestisce la selezione del sito attivo. Lo stato del token e l'archiviazione sono gestiti in Impostazioni.
ja: アクティブなサイトの選択は[Sites]で行われます。トークンのステータスとストレージは[Settings]で管理されます。
pt_br: Sites gerencia a seleção do site ativo. O status e o armazenamento do token são gerenciados em Configurações.
ru: Раздел «Сайты» определяет выбор активного сайта. Статус и хранение токенов управляются в разделе «Настройки».
zh_hans: “站点”拥有活动站点选择。令牌状态 and 存储在“设置”中管理。

source: Sites Refreshed
de: Websites aktualisiert
es: Sitios actualizados
fr: Sites actualisés
it: Siti aggiornati
ja: サイト情報を更新しました
pt_br: Sites atualizados
ru: Сайты обновлены
zh_hans: 站点已刷新

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
pt_br: Tamanho
ru: Размер
zh_hans: 大小

source: Source
de: Quelle
es: Origen
it: Origine
ja: ソース
pt_br: Origem
ru: Источник
zh_hans: 来源

source: Sponsor CFPanel
de: CFPanel sponsern
es: Patrocinar CFPanel
fr: Parrainer CFPanel
it: Sponsorizza CFPanel
ja: CFPanelをスポンサーする
pt_br: Patrocinar CFPanel
ru: Спонсировать CFPanel
zh_hans: 赞助 CFPanel

source: Sponsor on Afdian
de: Auf Afdian sponsern
es: Patrocinar en Afdian
fr: Parrainer sur Afdian
it: Sponsorizza su Afdian
ja: Afdianでスポンサーする
pt_br: Patrocinar no Afdian
ru: Спонсировать на Afdian
zh_hans: 在爱发电上赞助

source: SQLite databases and storage metrics.
de: SQLite-Datenbanken und Speichermetriken.
es: Bases de datos SQLite y métricas de almacenamiento.
fr: Bases de données SQLite et métriques de stockage.
it: Database SQLite e metriche di archiviazione.
ja: SQLiteデータベースとストレージメトリクス。
pt_br: Bancos de dados SQLite e métricas de armazenamento.
ru: Базы данных SQLite и показатели хранилища.
zh_hans: SQLite 数据库与存储指标。
